<?php
// Heading
$_['heading_title'] = 'თქვენი შეკვეთა მიღებულია!';

// Text
$_['text_basket']   = 'კალათა';
$_['text_checkout'] = 'გადახდა';
$_['text_success']  = 'დასრულდა წარმატებით';
$_['text_customer'] = '<p>თქვენი შეკვეთა მიღებულია!</p><p>შეგიძლია შეხვიდეთ <a href="%s">თქვენს ანგარიშში</a> და იხილოთ <a href="%s">შეკვეთების ისოტირა</a>.</p><p>მადლობა, რომ ენდეთ ჩვენს გუნდს!</p>';
$_['text_guest']    = '<p>თქვენი შეკვეთა მიღებულია!</p><p>დამატებითი კითხვების შემთხვევაში <a href="%s">მოგვწერეთ</a>.</p><p>მადლობა, რომ ენდეთ ჩვენს გუნდს!</p>';
